<style>
  .wrapper-instalacao-termo-uso {
    display: none;
    position: fixed;
    z-index: 10;
    left: 0;
    top: 0;
    width: 100%;
    height: 100%;
    overflow: auto;
    background-color: rgba(0, 0, 0, 0.4);
  }

  .instalacao-termo-uso-content {
    background-color: #fefefe;
    margin: 10% auto;
    padding: 20px;
    border: 1px solid #888;
    max-width: 840px;
    height: 411px;
    padding: 40px;
    position: relative;
    font-size: 14px;
  }

  .instalacao-termo-uso-scroll{
    overflow-y: scroll;
    width: 100%;
    height: 100%;
    line-height: 24px;
    padding: 40px;
    padding-top: 0px;
  }

  .instalacao-termo-uso-scroll > p {
    margin-top:10px;
    margin-bottom: 10px;
    text-align: justify;
  }

  .instalacao-termo-uso-scroll > ul > li {
    margin-top:10px;
    margin-bottom: 10px;
    text-align: justify;
  }

  .instalacao-termo-uso-title {
    font-weight: bold;
    text-align: center;
    line-height: 24px;
    font-size: 20px;
    margin-bottom: 25px;
    margin-top: 25px;
  }

  .instalacao-termo-uso-list {
    display: flex;
    flex-direction: column;
  }

  .instalacao-termo-uso-list-item {
    display: flex;
    align-items: center;
    margin-top: 20px;
    line-height: 20px;
  }

  .instalacao-termo-uso-list-item-image {
    margin-right: 15px;
    width: 25px;
    height: 25px;
  }


  .close-termo-uso-button {
    color: #aaa;
    font-size: 28px;
    font-weight: bold;
    position: absolute;
    top: 5px;
    right: 10px;
  }

  .close-termo-uso-button:hover,
  .close-termo-uso-button:focus {
    color: black;
    text-decoration: none;
    cursor: pointer;
  }


  @media screen and (max-width: 600px) {
    .instalacao-termo-uso-content {
      margin: 25% auto;
    }

    .instalacao-termo-uso-scroll{
      padding: 0px;
    }

    .instalacao-termo-uso-title{
      font-size: 16px;
    }

    .instalacao-termo-uso-content{
      padding: 40px 30px;
    }
  }
</style>


<div id="instalacao-termo-uso" class="wrapper-instalacao-termo-uso">

  <div class="instalacao-termo-uso-content"><span class="close-termo-uso-button">&times;</span>

    <div class="instalacao-termo-uso-scroll">

      <h3 class="instalacao-termo-uso-title">Termo e condi&ccedil;&otilde;es de compra e venda de produtos</h3>

      <p>G.M. Oliveira Eletr&ocirc;nicos e Inform&aacute;tica LTDA, com sede na Rua Floriano Peixoto, 446 - Bairro Boa
        Vista, S&atilde;o Jos&eacute; do Rio Preto - SP, CEP: 15025-110, CNPJ: 17.666.002/0001-17, Inscri&ccedil;&atilde;o
        Estadual: 124.028.848.114, doravante denominada simplesmente de Tudo Forte, e, de outro lado, o cliente Tudo Forte,
        qualificado no momento da compra, doravante denominado simplesmente cliente.</p>

      <p>Considerando o interesse do Cliente nos Servi&ccedil;os prestados por um Parceiro Tudo Forte e intermediados
        pela Tudo Forte;</p>

      <p>O presente contrato tem por finalidade estabelecer as condi&ccedil;&otilde;es gerais e de compra dos
        Servi&ccedil;os pelo Cliente da Tudo Forte.</p>

      <p>I. Confidencialidade: &eacute; de responsabilidade da Tudo Forte a preserva&ccedil;&atilde;o da
        confidencialidade de todos os dados e informa&ccedil;&otilde;es fornecidos pelo Cliente no processo de compra. A
        seguran&ccedil;a do site &eacute; auditada diariamente e garantida contra a a&ccedil;&atilde;o de hackers,
        atrav&eacute;s do selo &ldquo;Site Blindado&rdquo;.</p>

      <p>II. Servi&ccedil;o de Atendimento ao Cliente (SAC): O cliente disp&otilde;e desse servi&ccedil;o para sanar
        suas d&uacute;vidas, solucionar eventuais solicita&ccedil;&otilde;es ou reclama&ccedil;&otilde;es a respeito do
        seu pedido ou de qualquer conte&uacute;do disponibilizado no site. O SAC poder&aacute; ser acionado por meio de
        telefone ou de formul&aacute;rio do site ou envio de e-mail, todos disponibilizados em nossa &quot;Central de
        Atendimento&quot;.</p>

      <h3 class="instalacao-termo-uso-title">SAC Tudo Forte</h3>

      <ul>
        <li>S&atilde;o Paulo (11) 3522-8255</li>
        <li>Minas Gerais (31) 4062-7849</li>
        <li>Rio Grande do Sul (51) 4063-7315</li>
        <li>Rio de Janeiro (21) 3527-0492</li>
        <li>Paran&aacute; (41) 4063-7351</li>
        <li>Santa Catarina (48) 3211-1483</li>
      </ul>

      <p>E-mail: atendimento@tudoforte.com.br</p>

      <p>Hor&aacute;rio de Atendimento | Segunda a Sexta-feira das 9h at&eacute; 17h40.</p>

      <h3 class="instalacao-termo-uso-title">Pol&iacute;tica de servi&ccedil;o de instala&ccedil;&atilde;o</h3>

      <p>A Tudo Forte, sendo uma empresa especializada em produtos, servi&ccedil;os e solu&ccedil;&otilde;es para
        Seguran&ccedil;a Eletr&ocirc;nica, busca oferecer excel&ecirc;ncia no atendimento de nossos clientes com foco na
        satisfa&ccedil;&atilde;o total. Para que isso ocorra com efici&ecirc;ncia, contamos com uma equipe treinada para
        sanar d&uacute;vidas e indicar as melhores solu&ccedil;&otilde;es. Confira abaixo as regras de
        instala&ccedil;&atilde;o para o seu aparelho, visando comodidade, qualidade, seguran&ccedil;a e garantia. Estes
        benef&iacute;cios englobam agendamento da data de instala&ccedil;&atilde;o, materiais para conex&otilde;es de
        funcionamento do aparelho e m&atilde;o de obra especializada, al&eacute;m da garantia total do produto conforme
        manual do fabricante, por estar sendo instalado com uma empresa credenciada com todos os fabricantes que
        comercializam.</p>

      <h3 class="instalacao-termo-uso-title">1. Aquisi&ccedil;&atilde;o</h3>

      <p>Os Servi&ccedil;os de instala&ccedil;&atilde;o da Tudo Forte podem ser adquiridos para produtos que nunca
        tenham sido instalados, cujas Notas Fiscais tenham sido emitidas at&eacute; menos de 60 (sessenta) dias
        corridos.</p>

      <h3 class="instalacao-termo-uso-title">2. Prazos e agendamento de instala&ccedil;&atilde;o</h3>

      <p>A equipe Tudo Forte realizar&aacute; o agendamento da sua instala&ccedil;&atilde;o em at&eacute; 3 (tr&ecirc;s)
        dias &uacute;teis ap&oacute;s aprova&ccedil;&atilde;o do pagamento do pedido no qual foi adquirido este
        servi&ccedil;o. Ao realizar o seu pedido de compra, forne&ccedil;a op&ccedil;&otilde;es de telefones porque
        essas informa&ccedil;&otilde;es facilitar&atilde;o o contato para o agendamento pr&eacute;vio de sua
        instala&ccedil;&atilde;o e acompanhamento do processo. O prazo para instala&ccedil;&atilde;o &eacute; de
        at&eacute; 10 (dez) dias &uacute;teis ap&oacute;s a entrega do equipamento se o servi&ccedil;o de
        instala&ccedil;&atilde;o for contratado junto ao produto adquirido na Tudo Forte.</p>

      <p>Em caso da contrata&ccedil;&atilde;o exclusivamente do servi&ccedil;o de instala&ccedil;&atilde;o o prazo
        &eacute; de 15 dias &uacute;teis ap&oacute;s a confirma&ccedil;&atilde;o de que o equipamento esteja no local.
        As instala&ccedil;&otilde;es ocorrer&atilde;o preferencialmente de segunda &agrave; sexta-feira, em
        hor&aacute;rio comercial. Poder&atilde;o ocorrer aos s&aacute;bados das 08h &agrave;s 12h, de acordo com a
        disponibilidade de agenda da Tudo Forte (nesses casos o prazo de instala&ccedil;&atilde;o poder&aacute; exceder
        o informado acima).</p>

      <p>Importante: Os prazos para instala&ccedil;&atilde;o podem sofrer altera&ccedil;&otilde;es que ser&atilde;o
        previamente informadas o monitoramento do Trancking do pedido (ciclo do pedido).</p>

      <h3 class="instalacao-termo-uso-title">3. Responsabilidade da Tudo Forte</h3>

      <p>Servi&ccedil;os de instala&ccedil;&atilde;o incluem:</p>

      <ul>
        <li>a) At&eacute; 5 (cinco) metros de tubula&ccedil;&otilde;es de cobre (lineares);</li>
        <li>b) At&eacute; 5 (cinco) metros de isolamento t&eacute;rmico e Cabo Tipo PP;</li>
        <li>c) At&eacute; 3 (tr&ecirc;s) metros de Mangueira Cristal (para escoamento do l&iacute;quido condensado);
        </li>
        <li>d) Suporte met&aacute;lico condensadora;</li>
        <li>e) Acess&oacute;rios de Fixa&ccedil;&atilde;o (buchas, parafusos, porcas e arruelas);</li>
        <li>f) Furo com serra copo para passagem de tubula&ccedil;&atilde;o;</li>
        <li>g) Complemento da Carga de Flu&iacute;do Refrigerante.</li>
      </ul>

      <p>N&atilde;o est&atilde;o inclusos, sendo, portanto, de responsabilidade do cliente, os seguintes itens:</p>

      <ul>
        <li>a) Autoriza&ccedil;&otilde;es de qualquer tipo (condom&iacute;nios, &oacute;rg&atilde;os oficiais, vizinhos,
          etc.) para a instala&ccedil;&atilde;o do ar-condicionado;</li>
        <li>b) Servi&ccedil;os el&eacute;tricos (ponto 220 volts com disjuntor ou 110 volts com transformador);</li>
        <li>c) Servi&ccedil;os hidr&aacute;ulicos;</li>
        <li>d) Instala&ccedil;&otilde;es de drenos;</li>
        <li>e) Cortes em alvenaria ou paredes de qualquer tipo (necess&aacute;rios para que a tubula&ccedil;&atilde;o
          fique embutida na parede);</li>
        <li>f) Servi&ccedil;os de aplica&ccedil;&atilde;o de gesso ou massa corrida;</li>
        <li>g) Servi&ccedil;os de pintura;</li>
        <li>h) Servi&ccedil;os de serralheria ou marcenaria;</li>
        <li>i) Servi&ccedil;os de recomposi&ccedil;&atilde;o de parede, teto, forros, gessos e lajes;</li>
        <li>j) Servi&ccedil;os de acesso (andaimes, cordas ou alpinistas industriais);</li>
        <li>k) Suporte para condensadora de alum&iacute;nio ou PVC.</li>
      </ul>

      <p>Observa&ccedil;&otilde;es sobre os itens inclusos:</p>

      <ul>
        <li>Kit de instala&ccedil;&atilde;o em metros lineares, necess&aacute;rio entre a unidade condensadora e
          evaporadora. Composi&ccedil;&atilde;o do kit:o Tubula&ccedil;&atilde;o de cobre o Isolamento t&eacute;rmico da
          tubula&ccedil;&atilde;o;</li>
        <li>*Fia&ccedil;&atilde;o em cabo do tipo PP entre as unidades para atender equipamentos de todos os modelos e
          ciclos;</li>
        <li>Suporte de fixa&ccedil;&atilde;o padr&atilde;o para a unidade condensadora (unidade externa) com coxins de
          borracha para amortecimento de vibra&ccedil;&otilde;es. O suporte &eacute; do tipo padr&atilde;o com pintura
          eletroest&aacute;tica. Suportes para Equipamentos tipo Split Window (suporte diferenciado) n&atilde;o
          est&aacute; incluso nessa pol&iacute;tica, assim como suportes de alum&iacute;nio, pl&aacute;stico ou PVC.
        </li>
        <li>Fornecer materiais e acess&oacute;rios para fixa&ccedil;&atilde;o das unidades evaporadora e condensadora
          nos respectivos suportes (buchas, porcas, arruelas e parafusos);</li>
        <li>Kit de drenagem de at&eacute; 3 (tr&ecirc;s) metros lineares. Composi&ccedil;&atilde;o de mangueira cristal
          de escoamento do l&iacute;quido condensado pela unidade evaporadora, interligando-a at&eacute; o ponto de
          drenagem (quando necess&aacute;rio);</li>
        <li>Fornecer complemento da carga de g&aacute;s adequada &agrave; capacidade e ao modelo, exceto nas
          instala&ccedil;&otilde;es que adquiridas como acoplamento. Se necess&aacute;rio o complemento nesses casos, o
          cliente poder&aacute; adquirir com a Leveros como servi&ccedil;o adicional.</li>
        <li>Fornecer m&atilde;o de obra qualificada para instala&ccedil;&atilde;o do equipamento incluso a esta
          pol&iacute;tica;</li>
        <li>Monitoramento dedicado para acompanhamento do ciclo do pedido do agendamento a execu&ccedil;&atilde;o da
          instala&ccedil;&atilde;o do equipamento;</li>
        <li>Ap&oacute;s conclus&atilde;o da instala&ccedil;&atilde;o ser&aacute; emitida a Nota Fiscal de
          Presta&ccedil;&atilde;o de Servi&ccedil;o Eletr&ocirc;nica;</li>
        <li>Garantia dos SERVI&Ccedil;OS DE INSTALA&Ccedil;&Atilde;O por 6 (seis) meses contados a partir da
          emiss&atilde;o da Nota Fiscal dos servi&ccedil;os. Caso haja mau funcionamento ser&aacute; agendada com o
          cliente a visita t&eacute;cnica sem custo. O t&eacute;cnico emitir&aacute; um laudo para
          avalia&ccedil;&atilde;o a ser realizada pela equipe de servi&ccedil;os Tudo Forte que, poder&aacute; seguir
          com:</li>
        <li>*Instala&ccedil;&atilde;o &ndash;Agendamento de corre&ccedil;&atilde;o com o cliente;</li>
        <li>*Troca de Pe&ccedil;as &ndash; Solicita&ccedil;&atilde;o de Pe&ccedil;as &amp; Acess&oacute;rios ao
          fabricante que ser&aacute; realizada pela equipe de servi&ccedil;os Tudo Forte e agendamento da
          corre&ccedil;&atilde;o com o cliente, podendo ocorrer em at&eacute; 30 (trinta) dias corridos, conforme
          c&oacute;digo de defesa do consumidor (CDC);</li>
        <li>Problemas de funcionamento constatados ap&oacute;s o 6 (meses) de funcionamento dever&aacute; ser acionado a
          rede de assist&ecirc;ncia t&eacute;cnica do fabricante, conforme manual impresso e/ou digital Importante: Para
          equipamentos da categoria Multi-Split, o kit de instala&ccedil;&atilde;o &eacute; v&aacute;lido para cada
          evaporadora que comp&otilde;em o conjunto, para isto &eacute; necess&aacute;ria a aquisi&ccedil;&atilde;o de
          uma instala&ccedil;&atilde;o para cada unidade de evaporadora.</li>
      </ul>

      <h3 class="instalacao-termo-uso-title">Responsabilidade do cliente</h3>

      <ul>
        <li>Providenciar autoriza&ccedil;&otilde;es necess&aacute;rias para realiza&ccedil;&atilde;o do servi&ccedil;o
          de instala&ccedil;&atilde;o, tais como s&iacute;ndicos de condom&iacute;nio, representantes de
          &oacute;rg&atilde;os oficiais, vizinhos ou respons&aacute;veis;</li>
        <li>Instala&ccedil;&atilde;o do ponto de energia el&eacute;trica com disjuntor de prote&ccedil;&atilde;o
          exclusivo, disponibilizando a alimenta&ccedil;&atilde;o pr&oacute;xima ao local de instala&ccedil;&atilde;o da
          unidade evaporadora (unidade interna). Aten&ccedil;&atilde;o para a CORRENTE EL&Eacute;TRICA do disjuntor;
        </li>
        <li>Instala&ccedil;&atilde;o do ponto de dreno pr&oacute;ximo da unidade evaporadora (unidade interna), com cano
          PVC embutido ou aparente o direcionando para &aacute;reas de escoamento (valas, ralos ou jardim);</li>
        <li>Contrata&ccedil;&atilde;o de servi&ccedil;os para cortes em alvenaria ou outros tipos de paredes,
          aplica&ccedil;&atilde;o de gesso, massa corrida, pintura, serralheria, marcenaria, recomposi&ccedil;&atilde;o
          de parede, teto, forros, lajes, etc, para embutir tubula&ccedil;&otilde;es;</li>
        <li>Quando o furo para passagem de tubula&ccedil;&otilde;es se fizer necess&aacute;rio em vigas, lajes ou
          colunas, &eacute; necess&aacute;ria a consulta com o engenheiro respons&aacute;vel da obra para verificar se o
          furo nesses locais n&atilde;o influenciar&aacute; na sustenta&ccedil;&atilde;o da obra e o cliente ter&aacute;
          que providenciar com pedreiro, empreiteiro ou terceiros de sua responsabilidade;</li>
        <li>Providenciar servi&ccedil;os ou materiais para locais de dif&iacute;cil acesso (andaimes, cordas, alpinistas
          industriais, caminh&atilde;o munck, etc);</li>
        <li>Disponibilizar um respons&aacute;vel para acompanhamento da execu&ccedil;&atilde;o dos servi&ccedil;os.</li>
      </ul>

      <h3 class="instalacao-termo-uso-title">Condi&ccedil;&otilde;es gerais</h3>

      <p>Caso o endere&ccedil;o de limpeza seja diferente do endere&ccedil;o cadastrado pelo cliente no ato da compra,
        ser&aacute; cobrado um valor complementar ao servi&ccedil;o at&eacute; 20% do valor do pedido de
        instala&ccedil;&atilde;o.</p>

      <p>A Tudo Forte far&aacute; um contato com o cliente em at&eacute; 3 (tr&ecirc;s) dias &uacute;teis ap&oacute;s
        aprova&ccedil;&atilde;o do pagamento do pedido no qual foi adquirido o servi&ccedil;o de limpeza para
        agendamento.</p>

      <p>Neste contato, ser&aacute; agendada a data efetiva para execu&ccedil;&atilde;o dos servi&ccedil;os e
        solicitadas informa&ccedil;&otilde;es sobre o local a ser instalado o equipamento. O intervalo de agendamento se
        dar&aacute; em at&eacute; 10 (dez) dias &uacute;teis, exceto em casos excepcionais de sazonalidade.</p>

      <p>Caso a agenda n&atilde;o possa ser cumprida por ambas as partes, dever&aacute; ser comunicado com no
        m&iacute;nimo de 2 (dois) dias &uacute;teis de anteced&ecirc;ncia.</p>

      <p>Canal Tudo Forte:</p>

      <h3 class="instalacao-termo-uso-title">SAC Tudo Forte</h3>

      <ul>
        <li>S&atilde;o Paulo (11) 3522-8255</li>
        <li>Minas Gerais (31) 4062-7849</li>
        <li>Rio Grande do Sul (51) 4063-7315</li>
        <li>Rio de Janeiro (21) 3527-0492</li>
        <li>Paran&aacute; (41) 4063-7351</li>
        <li>Santa Catarina (48) 3211-1483</li>
      </ul>

      <p>e-mail: atendimento@tudoforte.com.br</p>

      <p>Cliente: Dados cadastrados no ato da compra</p>

      <p>Poder&aacute; ser cobrada uma taxa adicional de at&eacute; 25% sobre o pedido de servi&ccedil;o pela Tudo
        Forte, sempre que houver deslocamento, por impossibilidade de execu&ccedil;&atilde;o do servi&ccedil;o devido ao
        n&atilde;o cumprimento das obriga&ccedil;&otilde;es por parte do cliente.</p>

      <p>Materiais extras necess&aacute;rios para execu&ccedil;&atilde;o do servi&ccedil;o ser&atilde;o cobrados a
        parte. O cliente poder&aacute; providenci&aacute;-los junto a terceiros ou diretamente com o t&eacute;cnico
        designado pela Tudo Forte.</p>

      <p>Caso o endere&ccedil;o de instala&ccedil;&atilde;o seja diferente do endere&ccedil;o cadastrado pelo cliente no
        ato da compra, ser&aacute; cobrado um valor complementar ao servi&ccedil;o at&eacute; 15% do valor do pedido de
        instala&ccedil;&atilde;o.</p>

      <p>Em caso de problema do equipamento em seu per&iacute;odo de garantia, poder&aacute; ser cobrada uma taxa de
        visita t&eacute;cnica, se constatado as seguintes situa&ccedil;&otilde;es:</p>

      <ul>
        <li>Descargas el&eacute;tricas por falha no ponto de energia fornecido;</li>
        <li>Falta de energia no equipamento;</li>
        <li>Uso do equipamento para outra aplica&ccedil;&atilde;o que n&atilde;o a de conforto t&eacute;rmico;</li>
        <li>Controle remoto sem bateria (pilhas) ou falta de configura&ccedil;&atilde;o;</li>
        <li>Vazamento de &aacute;gua pela parte interna (evaporadora) devido falta de manuten&ccedil;&atilde;o
          preventiva (limpeza).</li>
      </ul>

      <p>Materiais extras necess&aacute;rios para a instala&ccedil;&atilde;o n&atilde;o especificados no item
        &ldquo;Obriga&ccedil;&otilde;es da Leveros&rdquo; ser&atilde;o cobrados a parte. O cliente poder&aacute;
        providenci&aacute;-los junto a Leveros.</p>

      <p>Importante: Produtos comprados atrav&eacute;s dos canais de vendas Leveros seguir&atilde;o a pol&iacute;tica de
        Troca &amp; Devolu&ccedil;&atilde;o.</p>

      <h3 class="instalacao-termo-uso-title">Caso fortuito e for&ccedil;a maior</h3>

      <p>Nenhuma das partes ser&aacute; respons&aacute;vel perante a outra por qualquer falha ou atraso no cumprimento
        das obriga&ccedil;&otilde;es constantes do presente contrato causados por casos fortuitos ou for&ccedil;a maior.
      </p>

      <h3 class="instalacao-termo-uso-title">7. Foro</h3>

      <p>Fica eleito o foro de domic&iacute;lio do Cliente para dirimir eventuais controv&eacute;rsias a respeito deste
        contrato.</p>
    </div>

  </div>

</div>


<script>

  var modalInstalacaoTermoUso = document.getElementById("instalacao-termo-uso");
  var btnInstalacaoTermoUso = document.getElementById("instalacao-termo-uso-button");
  var spanInstalacaoTermoUso = document.getElementsByClassName("close-termo-uso-button")[0];


  btnInstalacaoTermoUso.onclick = function () {
    modalInstalacaoTermoUso.style.display = "block";
  }

  spanInstalacaoTermoUso.onclick = function () {
    modalInstalacaoTermoUso.style.display = "none";
  }


</script>