<div class="section">
	<div class="wrapper-content">
		<h2>Instalação de Motor de Portão</h2>

		<p>
			Instalação de Motor de Portão com comodidade, qualidade e segurança? Só quem está há mais de 8 anos no mercado pode oferecer para você. Com a Tudo Forte, você tem a solução completa para Instalar o seu Motor de Portão.
			Aqui, você adquire o produto e o serviço de instalação, pagando tudo em até 12 vezes Sem Juros!
		</p>
	</div>
</div>
<br>
<div class="section content">
	<div class="wrapper-content">
		<h2>Principais benefícios da Instalação Tudo Forte</h2>

		<ul>
			<li>Agendamento do Serviço de Instalação</li>
			<li>Técnico Especializado</li>
			<li>Acompanhamento Logístico do Pedido com instalação 3 meses de garantia no serviço + tempo fabricante</li>
			<li>Pagamento facilitado em até 12x Sem Juros</li>
			<li>Desconto no pagamento à vista - 7% no boleto ou em uma vez no cartão.</li>
		</ul>
	<br>
	</div>
</div>
<br>
<div class="section content">
	<div class="wrapper-content">
		<h2>Informações Importantes</h2>

		<ul>
			<li>
				Agendamento da Instalação: A equipe Tudo Forte realizará o agendamento da sua instalação em até 3 (três) dias úteis após aprovação do pagamento do pedido no qual foi adquirido este serviço
			</li>
			<li>
				Prazo para Instalação: O prazo para instalação é de até 10 (dez) dias úteis após a entrega do equipamento se o serviço de instalação for contratado junto ao produto adquirido na Tudo Forte.
			</li>
		</ul>
	<br>
	</div>
</div>
<br>

<div class="section content">
	<div class="wrapper-content">
		<h2>SAC Tudo Forte</h2>

	  <ul>
			<li>S&atilde;o Paulo (11) 3522-8255</li>
			<li>Minas Gerais (31) 4062-7849</li>
			<li>Rio Grande do Sul (51) 4063-7315</li>
			<li>Rio de Janeiro (21) 3527-0492</li>
			<li>Paran&aacute; (41) 4063-7351</li>
			<li>Santa Catarina (48) 3211-1483</li>
		</ul>

		<p>E-mail: atendimento@tudoforte.com.br</p>
  
		<p>Hor&aacute;rio de Atendimento | Segunda a Sexta-feira das 9h at&eacute; 17h40.</p>
		<br>
	</div>
</div>
<br>


<div class="section content">
	<div class="wrapper-content">
		<h2>Prazos e agendamento de instalação</h2>

		<p>
			A equipe Tudo Forte realizará o agendamento da sua instalação em até 3 (três) dias úteis após aprovação do pagamento do pedido no qual foi adquirido este serviço. Ao realizar o seu pedido de compra, forneça opções de telefones porque essas informações facilitarão o contato para o agendamento prévio de sua instalação e acompanhamento do processo. O prazo para instalação é de até 10 (dez) dias úteis após a entrega do equipamento se o serviço de instalação for contratado junto ao produto adquirido na Tudo Forte.
		</p>

		<p>
			Em caso da contratação exclusivamente do serviço de instalação o prazo é de 15 dias úteis após a confirmação de que o equipamento esteja no local. As instalações ocorrerão preferencialmente de segunda à sexta-feira, em horário comercial. Poderão ocorrer aos sábados das 08h às 12h, de acordo com a disponibilidade de agenda da Tudo Forte (nesses casos o prazo de instalação poderá exceder o informado acima).
		</p>

		<p>
			Importante: Os prazos para instalação podem sofrer alterações que serão previamente informadas o monitoramento do Tracking do pedido (ciclo do pedido).
		</p>

		<br>
	</div>
</div>
<br>

<div class="section content">
	<div class="wrapper-content">
		<h2>Responsabilidade da Tudo Forte</h2>

		<p>
			Serviços de instalação incluem:
		</p>

		<ul>
			<li>a) Instalação do motor no portão;</li>
			<li>b) Fixação dos trilhos no portão;</li>
			<li>c) Cadastramento de no máximo 10 controles para ativação do motor de portão;</li>
			<li>d) Configuração da Placa de Comando;</li>
			<li>e) Acessórios de Fixação (buchas, parafusos, porcas e arruelas);</li>
		</ul>
		<br>
	</div>
</div>
<br>

<div class="section content">
	<div class="wrapper-content">
		<h2>Responsabilidade do cliente</h2>

		<ul>
			<li>Certificar que port&atilde;o esteja balanceado e que desliza suavemente, apenas com a for&ccedil;a das m&atilde;os;</li>
			<li>Os trilhos de cremalheira devem estar no local para instala&ccedil;&atilde;o;</li>
			<li>Certificar que port&atilde;o est&aacute; adaptado para receber os trilhos e caso n&atilde;o estiver, o cliente ficar&aacute; respons&aacute;vel por executar essa adapta&ccedil;&atilde;o. Se a adapta&ccedil;&atilde;o n&atilde;o for feita, o servi&ccedil;o de instala&ccedil;&atilde;o de motor de port&atilde;o n&atilde;o ser&aacute; executado;</li>
			<li>Providenciar autoriza&ccedil;&otilde;es necess&aacute;rias para realiza&ccedil;&atilde;o do servi&ccedil;o de instala&ccedil;&atilde;o, tais como s&iacute;ndicos de condom&iacute;nio, representantes de &oacute;rg&atilde;os oficiais, vizinhos ou respons&aacute;veis;</li>
			<li>Instala&ccedil;&atilde;o do ponto de energia el&eacute;trica com disjuntor de prote&ccedil;&atilde;o exclusivo, disponibilizando a alimenta&ccedil;&atilde;o no local de instala&ccedil;&atilde;o do motor de port&atilde;o;</li>
			<li>Servi&ccedil;os para cortes em alvenaria ou outros tipos de paredes, aplica&ccedil;&atilde;o de gesso, massa corrida, pintura, serralheria, marcenaria, recomposi&ccedil;&atilde;o de parede, teto, forros, lajes, etc.</li>
			<li>O servi&ccedil;o de instala&ccedil;&atilde;o do motor de port&atilde;o pode gerar danifica&ccedil;&otilde;es na pintura do port&atilde;o e caso isso aconte&ccedil;a, fica de responsabilidade do cliente o total reparo da pintura do port&atilde;o;</li>
			<li>Quando a instala&ccedil;&atilde;o se fizer necess&aacute;rio em vigas, lajes ou colunas, &eacute; necess&aacute;ria a consulta com o engenheiro respons&aacute;vel da obra para verificar se o furo nesses locais n&atilde;o influenciar&aacute; na sustenta&ccedil;&atilde;o da obra e o cliente ter&aacute; que providenciar com pedreiro, empreiteiro ou terceiros de sua responsabilidade;</li>
			<li>Disponibilizar um respons&aacute;vel para acompanhamento da execu&ccedil;&atilde;o dos servi&ccedil;os.</li>
			<li>Base para instala&ccedil;&atilde;o de motor de port&atilde;o;</li>
			<li>Enviar fotos do local da instala&ccedil;&atilde;o no ato do agendamento;</li>
			<li>Autoriza&ccedil;&otilde;es de qualquer tipo (condom&iacute;nios, &oacute;rg&atilde;os oficiais, vizinhos, etc.) para a instala&ccedil;&atilde;o do Motor de Port&atilde;o;</li>
			<li>Servi&ccedil;os el&eacute;tricos: ponto de energia de acordo com a voltagem da m&aacute;quina</li>
			<li>Servi&ccedil;os de pintura;</li>
		</ul>
		
		<br>
	</div>
</div>
<br>









  

  










