<style type="text/css">
  .board{
    margin: 0px;
  }

  .board_htm {
    position: relative;
    margin: 0;
    clear: both;
    display: table;
    width: 100%;
    padding-left: 15px;
    padding-right: 15px;
  }

  .wrapper-header-privacy {
    margin-top: 20px;
    display: flex;
    flex-direction: column;
    align-items: center;
    justify-content: center;
    height: 200px;
    background-color: #0047d9;
    color: #fff;
  }

  .wrapper-header-privacy-title {
    margin: 0;
    font-size: 32px;
    color: #fff;
    font-weight: bold;
  }

  .section-privacy {
    margin-top: 20px;
    margin-bottom: 20px;
  }

  .section-privacy p > strong {
    font-weight: bold;
  }

  .section-privacy>h1 {
    font-weight: bold;
    color: #0047d9;
    text-align: left;
  }

  .section-privacy>p {
    font-size: 14px;
    line-height: 20px;
  }

  @media(max-width: 600px) {

    .wrapper-header-privacy {
      height: auto;
      margin-top: 20px;
    }

    .wrapper-header-privacy-title {
      font-size: 16px !important;
      line-height: 20px !important;
      text-align: center;
      padding: 10px !important;
    }

    
    .section-privacy>h1 {
      font-size: 16px !important;
    }
  }
</style>
<div class="wrapper-header-privacy">
  <h1 class="wrapper-header-privacy-title">Pol&iacute;tica de Privacidade (LGPD).</h1>
</div>

<div class="section-privacy">
  <p>LGPD significa Lei Geral de Prote&ccedil;&atilde;o de Dados Pessoais e se refere a Lei n&deg;. 13.709/2018, cuja
    finalidade &eacute; regulamentar a coleta, armazenamento e tratamento de dados pessoais em territ&oacute;rio
    nacional.<br />
    <br />
    <u>Em nosso site voc&ecirc; compra com total tranquilidade, pois temos certificado de
      seguran&ccedil;a&nbsp;garantindo toda a seguran&ccedil;a para suas compras online e atendemos todas as normas da
      nova LGPD (Lei 13.709/2018). </u><br />
    <br />
    Todas as informa&ccedil;&otilde;es que trafegam entre seu computador e o nosso site s&atilde;o codificadas
    utilizando a mais alta tecnologia dispon&iacute;vel. Assim que recebemos seus dados, logo os transferimos para nossa
    sede fora da Internet, atrav&eacute;s de um seguro sistema de transmiss&atilde;o, totalmente criptografado.<br />
    <br />
    Atualmente a empresa <a href="https://www.tudoforte.com.br/" title="Site Tudo Forte"><strong>Tudo Forte</strong></a> utiliza a plataforma de
    e-commerce <a href="https://www.tray.com.br/" title="Site Tray E-commerce">Tray E-commerce</a> e como intermediador de pagamentos no site <a
      href="https://www.tudoforte.com.br/" title="Site Tudo Forte"> <strong>Tudo Forte</strong></a> a empresa <a
      href="https://www.yapay.com.br/" title="Site Yapay">Yapay</a>, ambas empresas s&atilde;o unidades de neg&oacute;cios pertencente a
    grupo <a href="https://www.locaweb.com.br/" title="Site Locaweb"> Locaweb</a>.<br />
    <br />
    Tudo isto &eacute; feito para que voc&ecirc; possa ter ainda mais conforto e tranquilidade ao comprar em nosso site.
  </p>
</div>

<div class="section-privacy">
  <p><strong>Quando &eacute; aplic&aacute;vel?</strong></p>

  <p>Quando pessoa natural utiliza para fins exclusivamente particulares e n&atilde;o econ&ocirc;micos;<br />
    <br />
    Quando realizados para fins exclusivamente: jornal&iacute;sticos e art&iacute;sticos, acad&ecirc;micos,
    seguran&ccedil;a p&uacute;blica, defesa nacional, seguran&ccedil;a do Estado Brasileiro ou atividades de
    investiga&ccedil;&atilde;o e repress&atilde;o de infra&ccedil;&otilde;es penais;<br />
    <br />
    Dados provenientes e destinados a outros pa&iacute;ses, desde que apenas circulem em territ&oacute;rio nacional.</p>
  &nbsp;

  <p><strong>Quando n&atilde;o &eacute; aplic&aacute;vel?</strong></p>

  <p>Na coleta de dados pessoais de indiv&iacute;duos localizados no Brasil;<br />
    No tratamento de dados pessoais em territ&oacute;rio nacional;<br />
    Para ofertas de bens e servi&ccedil;os para indiv&iacute;duos no Brasil.</p>
</div>

<div class="section-privacy">
  <h1><strong>Privacidade</strong></h1>

  <p>Temos um enorme apre&ccedil;o pela individualidade e privacidade de seus usu&aacute;rios, tendo o m&aacute;ximo
    respeito pelo sigilo de informa&ccedil;&otilde;es obtidas atrav&eacute;s de seu website.<br />
    <br />
    N&oacute;s enviamos e-mails contendo ofertas especiais e outras informa&ccedil;&otilde;es sobre a <a
      href="https://www.tudoforte.com.br/" title="Site Tudo Forte"><strong>Tudo Forte</strong></a>, por&eacute;m respeitamos a sua privacidade e
    s&oacute; enviamos e-mail para clientes que autorizaram esse servi&ccedil;o. Caso deseje mudar a op&ccedil;&atilde;o
    de n&atilde;o receber e-mails sobre o site, basta se descadastrar por meio do link localizado no final do e-mail que
    lhe foi enviado.<br />
    <br />
    Nosso compromisso &eacute; manter em sigilo absoluto todas e quaisquer informa&ccedil;&otilde;es de nossos
    usu&aacute;rios, obtidas atrav&eacute;s de nosso site, respeitadas as exce&ccedil;&otilde;es previstas nesta
    pol&iacute;tica.</p>
</div>

<div class="section-privacy">
  <h1><strong>Uso das informa&ccedil;&otilde;es</strong></h1>

  <p>As informa&ccedil;&otilde;es fornecidas por voc&ecirc; ser&atilde;o mantidas em sigilo e ser&atilde;o utilizadas
    apenas para agilizar sua rela&ccedil;&atilde;o de cliente com nossa loja. Entre outras coisas, desejamos
    ajud&aacute;-lo a encontrar as informa&ccedil;&otilde;es que voc&ecirc; precisa mais rapidamente no nosso site e
    inform&aacute;-lo sobre atualiza&ccedil;&otilde;es de produtos, ofertas especiais e novos servi&ccedil;os da
    loja.<br />
    <br />
    Todas as informa&ccedil;&otilde;es consideradas sigilosas, para efeito desta pol&iacute;tica, ser&atilde;o usadas
    exclusivamente por n&oacute;s, objetivando o aprimoramento de nossa rela&ccedil;&atilde;o com voc&ecirc;.<br />
    <br />
    Informa&ccedil;&otilde;es pessoais e individuais n&atilde;o ser&atilde;o vendidas ou repassadas por nossa loja a
    terceiros sob nenhuma hip&oacute;tese.<br />
    <br />
    A nossa loja se reserva o direito de produzir an&aacute;lises estat&iacute;sticas agregadas de
    caracter&iacute;sticas ou comportamento de seus usu&aacute;rios, objetivando a medi&ccedil;&atilde;o de interesse na
    procura de produtos e servi&ccedil;os colocados &agrave; disposi&ccedil;&atilde;o em seu site.<br />
    <br />
    Tais an&aacute;lises poder&atilde;o, a exclusivo crit&eacute;rio de nossa loja, ser informadas aos seus parceiros
    comerciais, utilizadas em material promocional ou publicit&aacute;rio, publicadas no site sob forma de
    not&iacute;cia ou citadas em releases ou mat&eacute;rias jornal&iacute;sticas.<br />
    <br />
    O sigilo de suas informa&ccedil;&otilde;es e o respeito ao cliente s&atilde;o de extrema import&acirc;ncia para
    n&oacute;s, por isso a <a href="https://www.tudoforte.com.br/" title="Site Tudo Forte"> <strong>Tudo Forte</strong></a> se compromete com a
    privacidade e a seguran&ccedil;a de seus clientes. N&atilde;o divulgamos seus dados cadastrais para terceiros, em
    hip&oacute;tese alguma.</p>
</div>

<div class="section-privacy">
  <h1><strong>Cookies</strong></h1>

  <p><span><strong>O que s&atilde;o cookies?</strong> </span></p>

  <p>Cookies s&atilde;o ferramentas essenciais na navega&ccedil;&atilde;o online. Consistem em arquivos que identificam
    a intera&ccedil;&atilde;o entre voc&ecirc;, nossos Sites e nossas redes sociais ou an&uacute;ncios, e que s&atilde;o
    transferidos para o seu equipamento (computador, tablete ou smartphone) visando otimizar e personalizar a sua
    experi&ecirc;ncia de navega&ccedil;&atilde;o nos Sites. O termo &quot;cookie&quot; pode ser usado para descrever uma
    s&eacute;rie de tecnologias, incluindo, mas n&atilde;o se limitando a pixel tags, web beacons e identificadores de
    dispositivo m&oacute;vel.<br />
    <br />
    A <a href="https://www.tudoforte.com.br/" title="Site Tudo Forte"><strong>Tudo Forte </strong></a>usa tanto cookies de sess&atilde;o quanto
    cookies persistentes. Os cookies de sess&atilde;o coletam informa&ccedil;&otilde;es que n&atilde;o permitem a
    identifica&ccedil;&atilde;o do usu&aacute;rio e s&atilde;o automaticamente deletados quando a janela do seu
    navegador for fechada. J&aacute; os cookies persistentes s&atilde;o armazenados no seu computador ou dispositivo
    m&oacute;vel at&eacute; sua expira&ccedil;&atilde;o e coletam informa&ccedil;&otilde;es que podem identificar o
    indiv&iacute;duo.<br />
    <br />
    Al&eacute;m disso, os cookies utilizados nos Sites podem ser &quot;propriet&aacute;rios&quot;, isto &eacute;,
    cookies definidos por n&oacute;s - ou por um terceiro em nosso nome - ou &quot;de terceiros&quot;, que permitem que
    recursos ou funcionalidades de terceiros confi&aacute;veis sejam fornecidos nos Sites ou por meio deles ou em
    servi&ccedil;os que voc&ecirc; utiliza como an&uacute;ncios, conte&uacute;do interativo ou analytics. Esses
    terceiros podem reconhecer o seu dispositivo quando voc&ecirc; navega em nossos Sites ou utiliza nossos
    servi&ccedil;os ou quando voc&ecirc; navega em outros sites ou utiliza outros servi&ccedil;os.<br />
    <br />
    O uso de cookies &eacute; feito apenas para reconhecer um visitante constante e melhorar a experi&ecirc;ncia de
    compra. Os cookies s&atilde;o pequenos arquivos de dados transferidos de um site da web para o disco do seu
    computador e n&atilde;o armazenam dados pessoais. Se preferir, voc&ecirc; pode apagar os cookies existentes em seu
    computador atrav&eacute;s do browser.</p>
</div>

<div class="section-privacy">
  <h1><strong>Altera&ccedil;&otilde;es</strong></h1>

  <p>A <a href="https://www.tudoforte.com.br/" title="Site Tudo Forte"><strong>Tudo Forte</strong></a> poder&aacute; alterar a presente
    pol&iacute;tica de privacidade, no entanto qualquer altera&ccedil;&atilde;o ser&aacute; veiculada em nosso site.
    Esta pol&iacute;tica n&atilde;o cria qualquer v&iacute;nculo contratual entre a <a
      href="https://www.tudoforte.com.br/" title="Site Tudo Forte"> <strong>Tudo Forte</strong></a> e qualquer outra parte.</p>
</div>

<div class="section-privacy">
  <h1><strong>Documenta&ccedil;&atilde;o</strong></h1>

  <p>Pol&iacute;tica de Dados Locaweb: <a
      href="https://www.locaweb.com.br/politicas/" title="Política de Dados Locaweb">https://www.locaweb.com.br/politicas/</a><br />
    <br />
    Pol&iacute;tica de Dados Tray E-commerce: <a
      href="https://tray.com.br/contratos-e-politicas/" title="Política de Dados Tray">https://tray.com.br/contratos-e-politicas/</a><br />
    <br />
    Pol&iacute;tica de Dados <a href="https://www.yapay.com.br/" title="Política de Dados Yapay">Yapay</a>: <a
      href="https://www.yapay.com.br/contratos-e-politicas/" title="Política de Dados Yapay">https://www.yapay.com.br/contratos-e-politicas/</a><br />
    <br />
    Pol&iacute;tica de Dados Tudo Forte: <a
      href="https://www.tudoforte.com.br/privacidade-seguranca" title="Política de Dados Tudo Forte">https://www.tudoforte.com.br/privacidade-seguranca</a>
  </p>
</div>

<div class="section-privacy">
  <h1><strong>Contato sobre d&uacute;vidas sobre a LGPD</strong></h1>

  <p>Como entro em contato com a <a href="https://www.tudoforte.com.br/" title="Site Tudo Forte"> <strong>Tudo Forte</strong></a> em caso de
    d&uacute;vidas sobre a LGPD?<br />
    <br />
    Em caso de d&uacute;vidas n&atilde;o deixe de nos contatar pelos e-mails, abaixo relacionados:</p>

  <p>Tudo Forte: <a href="http://atendimento@tudoforte.com.br" title="E-mail Atendimento Tudo Forte">atendimento@tudoforte.com.br</a></p>

  <p>Locaweb, Tray E-commerce e Yapay: <a href="http://privacidade@locaweb.com.br" title="E-mail Locaweb">privacidade@locaweb.com.br</a></p>
</div>